<!DOCTYPE html>
<html>
<head>
	<title>История</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main.css">
	<link rel="stylesheet" type="text/css" href="css/history_css.css">
	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Ledger&display=swap" rel="stylesheet">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
	<script src="js/hist.js"></script>
	<?php include("blocks/meta.php");?>
</head>
<body class="body">

	<?php include("blocks/header.php");?>



	<div class="informat">
		
			<div class="nav_page">
				<button class="btn_nav_page" id="btn_page1" href="#" autofocus onclick="myFunction1()">Заголовок 1</button>
				<button onclick="myFunction2()" class="btn_nav_page" id="btn_page2" href="#">Заголовок 2</button>
				<button onclick="myFunction3()" class="btn_nav_page" id="btn_page3" href="#">Заголовок 3</button>
				<button onclick="myFunction4()" class="btn_nav_page" id="btn_page4" href="#">Заголовок 4</button>
				<button onclick="myFunction5()" class="btn_nav_page" id="btn_page5" href="#">Заголовок 5</button>
			</div>

			<div class="text__hist">
				<div id="first__group">
					<div class="title">
						<h2>Заголовок 1</h>
						<div class="underline"></div>
					</div>
					<div class="txt">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
					</div>

					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>

					<div class="txt">
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
				

				</div>

				<div id="second__group">
					<div class="title">
						<h2>Заголовок 2</h>
						<div class="underline"></div>
					</div>
				
					<div class="txt">
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>
					<div class="txt">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
					</div>
					
				

				</div>

								<div id="third__group">
					<div class="title">
						<h2>Заголовок 3</h>
						<div class="underline"></div>
					</div>
				
					<div class="txt">
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>
					<div class="txt">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
					</div>
					
				

				</div>

								<div id="fours__group">
					<div class="title">
						<h2>Заголовок 4</h>
						<div class="underline"></div>
					</div>
				
					<div class="txt">
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>
					<div class="txt">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
					</div>
					
				

				</div>

								<div id="a5__group">
					<div class="title">
						<h2>Заголовок 5</h>
						<div class="underline"></div>
					</div>
				
					<div class="txt">
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>
					<div class="txt">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						<img src="https://static.auction.ru/offer_images/rd48/2020/02/11/09/big/Z/ZDy9PdHGxcY/kazan_mariinskaja_gimnazija.jpg" alt="">
					</div>
					
				

				</div>



			</div>

</h2></div></div>

<?php include("blocks/qestions.php");?>
<?php include("blocks/footer.php");?>

	<script type="text/javascript">
		  
		$("window").load(function() {
 		 $("body").removeAttr("id");});

	</script>
	<script type="text/javascript">
	$("button").focusin(function(){
    $('button').css('background','#fbfbfb'); // Remove Before set color to selected button
    $(this).css("background", "#D19494"); // Set Color to Selected Button
});
	</script>
	<script type="text/javascript">
		$("button").focusin(function(){
    $('button').css('box-shadow','none'); // Remove Before set color to selected button
    $(this).css("box-shadow", "0px 4px 4px rgba(0, 0, 0, 0.6)"); // Set Color to Selected Button
});
	</script>
</body>
</html>
