<!DOCTYPE html>
<html>
<head>
	<title>ЛиГа</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/peop_css.css">
	<link rel="stylesheet" type="text/css" href="css/main.css">
	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Ledger&display=swap" rel="stylesheet">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<?php include("blocks/meta.php");?>
	<!-- jQuery 1.8 or later, 33 KB -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="js/swup.min.js"></script>
</head>
<body class="body">
		<?php include("blocks/header.php");?>

<div class="informat">

				<div id="first__group">
					<div class="title">
						<h2>Музей на страницаз ЛиГи</h>
					</div>
					<div class="txt">
						<p id="text_size">    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.<p>   <img src="https://im0-tub-ru.yandex.net/i?id=bb39711b4e3489a064467dd4f0dd0b99-l&n=13" alt="" align="right">
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    <p>Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений</p>
						
					</div>

					<div class="txt2">
						<p>    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
					</div>

					<div class="txt">
						<img src="https://im0-tub-ru.yandex.net/i?id=bb39711b4e3489a064467dd4f0dd0b99-l&n=13" alt=""  align="left">
						<p id="text_size">    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
    	<p id="text_size">    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
    	<p id="text_size">    Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. . С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.
    Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
						
					</div>
						



<?php include("blocks/qestions.php");?>
<?php include("blocks/footer.php");?>

	<script type="text/javascript">
		  
		$("window").load(function() {
 		 $("body").removeAttr("id");});
	</script>
	<script type="text/javascript">
		function setEqualHeight(columns){
  var tallestcolumn = 0;
    columns.each(function(){
    currentHeight = document.getElementById("text_size").height();
      tallestcolumn = currentHeight;
    });
    columns.height(tallestcolumn);
}
$(document).ready(function(){
setEqualHeight($(".txt" ));

})
	</script>
	<script type="text/javascript">
		$(window).resize(function(e) {
  let width = e.target.innerWidth
    if(width < 950) {
      var img = document.getElementsByTagName('img');
		img.align = none;
   }
});
	</script>

	<script type="text/javascript">
	const swup = new Swup();
	</script>
</body>
</html>
